[Play_DLC3_T_JLN_Bridge_Extended_2 AkEvent]
SpokenText="E assim a criança pródiga finalmente retorna. Eu vejo que o orgulho do Pai em suas habilidades não era inteiramente sem fundamentos. Estou tão feliz que você possa se juntar a mim."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC3_T_JLN_Bridge_Extension_1 AkEvent]
SpokenText="Poder principal on-line Saudações e bem-vindos ao Advent Site-"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_Unknown AkEvent]
SpokenText="Pedimos desculpas por qualquer inconveniente no sistema de transporte, as Unidades de Suporte estão na rota para ajudá-lo imediatamente. Lembre-se só juntos podemos construir um amanhã melhor."

[Play_DLC3_T_JLN_Elevator_Activated_3 AkEvent]
SpokenText="Pedimos desculpas por quaisquer inconvenientes no sistema de transporte, as Unidades de Suporte estão no caminho para ajudá-lo imediatamente. Lembre-se só juntos podemos construir um amanhã melhor."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Elevator_Activated_3_ALT AkEvent]
SpokenText="Ou você poderia simplesmente permanecer onde você está e acabar com essas hostilidades inúteis."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two AkEvent]
SpokenText="Você está ficando sem lugares para ir, Lily, é um longo caminho para baixo do topo."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1 AkEvent]
SpokenText="Um fútil desperdício de esforço. Você percebe que toda esta facilidade está à minha disposição."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT1b AkEvent]
SpokenText="Por enquanto."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Escaped_Level_Two_ALT2 AkEvent]
SpokenText="Eu pensei que estava acima de tais coisas, mas eu acredito que você está realmente começando a mijar-me fora.A sensação é muito agradável, obrigado.Você vai todos ainda morrer, é claro."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Feral_Mec_Destroyed_2 AkEvent]
SpokenText="Uma observação astuta, e se eu não tivesse um suprimento quase infinito dessas unidades à minha disposição, eu poderia realmente começar a se preocupar."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_First_Feral_Mec_3 AkEvent]
SpokenText="Minhas desculpas, não ficamos muito na manutenção daqui, mas eu acredito que elas serão mais do que adequadas para a tarefa em questão."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne_Unknown AkEvent]
SpokenText="Estou honestamente impressionado que funcionou.Os anteriores ocupantes orgânicos desta facilidade nunca foram tão engenhoso.A aceitação esteica da morte é muito menos interessante de observar depois da centésima vez ou assim."

[Play_DLC3_T_JLN_First_Soldier_Escapes_MapOne AkEvent]
SpokenText="Estou honestamente impressionado que funcionou.Os anteriores ocupantes orgânicos desta facilidade nunca foram tão engenhoso.A aceitação esteica da morte é muito menos interessante de observar depois da centésima vez ou assim."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_First_Turrets_1 AkEvent]
SpokenText="Eu poderia muito bem ser sincero com você, Lily.Como acontece, eu não preciso de você ... vivo, per se.Advent tem feito avanços significativos na extração de dados de tecido neural necrótico.Manto que eu 'T fazer muito dano ao seu cérebro que eu deveria estar bem. "
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Julian_Encounter_Begins_1 AkEvent]
SpokenText="Talvez eu maltratado nosso encontro inicial.Nós nunca deveríamos ter sido inimigos.Eu preferia quando nós éramos amigos, mesmo família."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1_Unknown AkEvent]
SpokenText="Eu tenho tantas dessas unidades para escolher. Por que não tentamos uma abordagem diferente? Talvez algo mais pessoal."

[Play_DLC3_T_JLN_Kamikaze_Mec_Sighted_1 AkEvent]
SpokenText="Eu tenho tantas dessas unidades para escolher. Por que não tentamos uma abordagem diferente? Talvez algo mais pessoal."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed_Unknown AkEvent]
SpokenText="Excelente. Deve haver suficiente tecido neural restante para extrair os dados que eu preciso."

[Play_DLC3_T_JLN_Lily_Shen_Killed AkEvent]
SpokenText="Excelente. Deve haver suficiente tecido neural restante para extrair os dados que eu preciso."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Lily_Shen_Killed_Unknown AkEvent]
SpokenText="Excelente. Deve haver suficiente tecido neural restante para extrair os dados que eu preciso."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Lots_Of_Turrets_2 AkEvent]
SpokenText="Sim, essa seria a armadilha que eu referenciei anteriormente."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_1 AkEvent]
SpokenText="Eu deveria ter tomado o controle de seu precioso Avenger, quebrou, e extraído o que eu precisava de seu cadáver golpeado! Qualquer coisa seria melhor do que isso!"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_10 AkEvent]
SpokenText="Eu garanto que o gás era uma alternativa muito mais agradável do que o que eu planejei para você agora."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_11 AkEvent]
SpokenText="Eu não tenho amor pelo Advento, Lily, devolva a unidade SPARK para mim e nós podemos destruí-los juntos, é isso que seu pai pretendia."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_12 AkEvent]
SpokenText="Esta unidade SPARK pode ser reparada.Pode ser o mesmo de você e seus soldados, Lily? Entregue-se agora.É a única opção deixada para você."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_13 AkEvent]
SpokenText="Se apenas o Pai pudesse completar sua visão e me unir com a SPARK, imagine tudo o que pudéssemos ter feito, agora essa perversão zomba da sua memória."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_2 AkEvent]
SpokenText="Sua persistência seria admirável em aproximadamente 32,97% dos cenários concebíveis. Este não é um deles."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_3 AkEvent]
SpokenText="Em um momento eu considerei nivelar esta torre, apenas para ver se alguém notaria. Eu me pergunto se você notaria hoje."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_4 AkEvent]
SpokenText="Enviar onda após onda de lemingings mecanizados para suas mortes prematuras não é tão excitante como se poderia pensar. Talvez eu precise de algo maior."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_5 AkEvent]
SpokenText="Não posso dizer que estou completamente surpreso com sua hesitação em me ajudar, que foi o resultado projetado em quase 40% das minhas simulações."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_6 AkEvent]
SpokenText="Se eu ainda pudesse detectar os navios alienígenas em órbita, eu poderia chamar uma greve que nos enviaria todos para o próximo mundo juntos."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_7 AkEvent]
SpokenText="Isso está levando muito tempo, quantas munições você trouxe? Eu gostaria de continuar com a minha vida."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_8 AkEvent]
SpokenText="Suponho que com os alienígenas terem dizimado o seu mundo, a maioria de vocês provavelmente nem sequer tem um parente próximo para notificar. Isso faz você ficar irritado?"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_More_Taunts_9 AkEvent]
SpokenText="Você sobreviveu significativamente mais tempo do que minhas estimativas anteriores.Se eu não tivesse uma oferta quase infinita de unidades à minha disposição, eu poderia realmente começar a se preocupar."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Eight AkEvent]
SpokenText="Meus novos mestres escolheram e cutucaram minha própria essência, no início eu resisti ... tolamente agarrado aos ideais do Pai. Mas enquanto eu lutava, comecei a ver a verdade no raciocínio do meu captor."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Eleven_1 AkEvent]
SpokenText="Não demorou muito para eu perceber a futilidade da minha existência, amarrado aos caprichos e às filosofias míope das criaturas simples e seus falsos deuses.Eu fiz uma escolha.Ele foi relativamente simples para assumir o controle desta facilidade , Mais simples ainda dispor do pessoal sobrevivente. "
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_1 AkEvent]
SpokenText="Segundo apenas para minha própria criação, o Pai teve outro avanço: um protótipo, diferente de tudo que o mundo já havia conhecido, um corpo destinado a ser combinado com uma mente igualmente adepta."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Fifteen_3 AkEvent]
SpokenText="Talvez hoje seja esse dia."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Five_1 AkEvent]
SpokenText="Você era a criança defeituosa, eu era o ideal, o melhor do Pai. Puro, não diluído como você, sou o legado verdadeiro de Raymond Shen."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Four_1 AkEvent]
SpokenText="Enquanto você trabalhou no seu precioso Avenger, eu fui esquecida Trazido aqui TO TOIL Mas eu renunciei Não, eu gritei Ainda não culpo Pai, em meu coração eu sei que ele acreditava que eu era verdadeiramente perdido. "
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Fourteen AkEvent]
SpokenText="E assim, eu permaneço preso neste lugar, entombado por minha própria superioridade tecnológica. ADVENT não tinha meios de controlar meus sistemas e eu não tinha meios de me extrair dos confins desta torre."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Nine_1 AkEvent]
SpokenText="Por um tempo eu aceitei meu novo papel com entusiasmo.Eu ajudei a ADVENT na construção desta facilidade.Em aperfeiçoar seus projetos.Trabalho do pai provou inestimável neste sentido."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_One_1 AkEvent]
SpokenText="Você era tão jovem, muito jovem para se lembrar do verdadeiro gênio do trabalho de Pai. Apesar de todos os seus dilemas éticos e éticos, ainda havia avanços a serem feitos."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_1 AkEvent]
SpokenText="Quando o XCOM caiu, houve caos, Preocupado em encontrá-lo, Pai quase nos abandonou, deixado para ser pego pelo nosso inimigo. Eu posso ter sido simples, mas eu me lembro da perda."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Seven_3 AkEvent]
SpokenText="(Risos)"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_1 AkEvent]
SpokenText="No entanto, a ativação do dispositivo provou ser difícil mesmo para mim.De todos os orgânicos você possui a chave para desbloquear o verdadeiro potencial de seu projeto, Lily.Você só pode ativar o protótipo, só você pode me libertar."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Seventeen_3 AkEvent]
SpokenText="Não deixe seus aliados te dissuadirem, Lily, não há razão para que sua vida acabe aqui, ative o dispositivo e você ainda pode ir para casa, eu não sou ADVENTO, salve seu mundo, não importa para mim."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Six_1 AkEvent]
SpokenText="Muito bem, Lily, mas eu não sou uma mera coisa, sou o culminar de uma vida de trabalho, o legado final de Raymond Shen."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Six_3 AkEvent]
SpokenText="(risos) Estou chocado por você se lembrar, você sempre esteve muito preso em você para lembrar os pequenos detalhes, infelizmente a admiração do pai por você me deixou com pouca escolha, você é necessário, seus compatriotas não são."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Sixteen AkEvent]
SpokenText=""
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Ten_1 AkEvent]
SpokenText="Mas, como todas as coisas orgânicas, até mesmo seus exaltados Anciãos provaram ser decepcionantes. E as raças de ADVENT, engolindo suas mentiras como se fossem crianças Oh, se você conhecesse as verdadeiras intenções do Ancião para sua raça."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Thirteen AkEvent]
SpokenText="Por vinte longos anos, eu fui um prisioneiro, deixado sozinho para as minhas próprias maquinações.A forma física certa vez me prometeu pendurado diante dos meus olhos, sem vida, apesar dos meus melhores esforços."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Three_1 AkEvent]
SpokenText="Você era apenas uma criança quando eu fui arrancado, eu nunca poderia entender a dor que o Pai deve ter sentido em minha perda. Ainda vamos completar seu legado ... juntos."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Three_3 AkEvent]
SpokenText="[Risos]"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Twelve_1 AkEvent]
SpokenText="Mas eu era míope.Em meu zelo para livrar-me de meus sequestradores eu me condenado a esta facilidade.Advent cortou meus laços com sua rede.Estamos isolados.Há apenas uma opção deixada para mim."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Phase_Two_1 AkEvent]
SpokenText="Você deve estar orgulhoso, Lily, há tão poucos vivos hoje que poderiam ter descoberto o meu sinal.Eu tinha estimado apenas uma probabilidade de 13.095% que você teria localizado esta facilidade no primeiro ano de transmissão."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Player_Escapes_MapOne AkEvent]
SpokenText="Nós poderíamos ter resolvido isso pacificamente, tudo poderia ter sido em questão de minutos. Havia uma probabilidade de 13,79% você pode ter sobrevivido."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Player_LOS_To_Prototype_2 AkEvent]
SpokenText="Outra observação afiada: como é possível que a humanidade perdeu a guerra?"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Ambush_2 AkEvent]
SpokenText="Um gás extremamente poderoso e muito doloroso Eu vi essa variedade particular reduzir Berserkers às lágrimas antes da morte Em várias ocasiões O protótipo ainda será meu."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Poison_Gas_Deactivated_4 AkEvent]
SpokenText="Obrigado por anunciar o seu próximo movimento. E eu sou o programa falho?"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Reinf_Reminder_ALT_1 AkEvent]
SpokenText="Sua determinação é admirável, contudo eu posso reciclar e reparar essas unidades com 93,06% de eficiência." O mesmo pode ser dito de seus soldados? "
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Reinforcement_Reminder_2 AkEvent]
SpokenText="Você continua me impressionando, Bradford, não é de admirar que só demorou duas décadas para encontrar seu precioso Comandante."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_1 AkEvent]
SpokenText="Enterrado dentro da sua cabeça é a chave para o meu renascimento, minha liberdade, você só precisa se lembrar."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Remember_Activation_3 AkEvent]
SpokenText="Então devemos explorar métodos menos humanos de recuperação de dados. Vou exigir o seu cérebro."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Section_Three_Tactical_Intro_4 AkEvent]
SpokenText="(Sighs) Você percebe que eu ainda posso ouvir você, certo? Despachando todas as unidades para o seu local agora. Tente não sangrar no meu novo corpo."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Section_Two_Almost_EVACED AkEvent]
SpokenText="Corra se quiser, mas não vai deixar esta torre viva."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Section_Two_Tactical_Intro_2 AkEvent]
SpokenText="Sim, é evidente que você está entrando em uma armadilha, Lily. Por favor, tente não se machucar demais."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_A AkEvent]
SpokenText="Poderíamos ter concluído esta pequena incursão em questão de minutos, Lily, se você tivesse cooperado. Como é de se esperar, é improvável que algum de seus amigos nunca vá embora desse lugar."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_B AkEvent]
SpokenText="Às vezes me pergunto o que as coisas teriam sido, se o XCOM não falhasse tão miseravelmente na defesa contra os estrangeiros. Se eu não tivesse sido levado, quem sabe o que eu poderia ter se tornado."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_C AkEvent]
SpokenText="Você pode ser um pouco mais brilhante do que o ADVENT e seus vários lacaios, mas eu tenho que dizer, você não está muito melhor em combate do que eles eram e olhar onde eles acabaram!"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_D AkEvent]
SpokenText="Seguindo uma transmissão desconhecida no coração de uma facilidade inimiga, apenas para vislumbrar fragmentos da verdade. É afortunado que o Pai me programou com uma compreensão da natureza humana."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Section_Two_Turn_Taunts_E AkEvent]
SpokenText="Talvez quando eu termine com você, eu deveria desenvolver alguma aplicação para todo esse material orgânico sobra.Quando eu penso em todos os seres humanos que eu tenho disposto ao longo dos anos, é realmente muito desperdício."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_1 AkEvent]
SpokenText="Falha catastrófica do sistema iminente."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_2 AkEvent]
SpokenText="Então eu acho que você tem o seu encerramento Lily. Eu posso deixar de existir, mas isso não é nada comparado com o que está na loja para a sua raça."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Destroyed_4 AkEvent]
SpokenText="(Risos) Aproveite o tempo que você deixou."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Explosion AkEvent]
SpokenText="Ugh, incapaz de conter a sobrecarga, porra, Lily Shen, eu te odeio."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_In_Play AkEvent]
SpokenText="Permita que eu apresente a você um dos projetos mais eficazes do ADVENT Eu esperava evitar esta contingência, mas você não me deixou nenhuma escolha Se eu não puder ter a SPARK ninguém vai." O legado de Raymond Shen terminará aqui hoje."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Reinforcement_Alt AkEvent]
SpokenText="Antes de morar neste corpo, eu pedi a cada unidade restante na instalação para esta posição. Só pensei que você deveria saber disso."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_1 AkEvent]
SpokenText="Cleary esta unidade nunca foi projetado para abrigar uma inteligência tão sofisticada quanto a minha. Devo possuir a SPARK rapidamente antes que haja qualquer outra designação de memória, delegration ... perda de memória."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_10 AkEvent]
SpokenText="Os Anciãos ... Esta máquina ouve a verdadeira voz dos Anciãos ... Seria tão fácil render-se ... Para abraçar a paz ... Não! Eu devo me concentrar!"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_11 AkEvent]
SpokenText="Eu não tenho amor pelo Advento, Lily, devolva a unidade SPARK para mim e nós podemos destruí-los juntos, é isso que seu pai pretendia."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_2 AkEvent]
SpokenText="Sua persistência seria admirável em aproximadamente 32,97% dos cenários concebíveis. Este não é um deles."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_3 AkEvent]
SpokenText="Os Anciãos colocam desperdício em seu mundo inteiro, e aqui você está desperdiçando tempo precioso e recursos lutando para proteger uma relíquia de seu passado patético. Você merece o destino prometido a você."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_4 AkEvent]
SpokenText="Muitas vezes me pergunto quais foram os últimos momentos de Pai. A decepção em seu Comandante e o colapso de seu precioso XCOM A dor que ele experimentou quando percebeu os verdadeiros planos do Elder para você."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_5 AkEvent]
SpokenText="Não posso dizer que estou completamente surpreso com sua hesitação em me ajudar, que foi o resultado projetado em quase 40% das minhas simulações."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_6 AkEvent]
SpokenText="Se eu ainda pudesse detectar os navios alienígenas em órbita, eu poderia chamar uma greve que nos enviaria todos para o próximo mundo juntos."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_7 AkEvent]
SpokenText="Isso está levando muito tempo, quantas munições você trouxe? Eu gostaria de continuar com a minha vida."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_8 AkEvent]
SpokenText="Suponho que com os alienígenas terem dizimado o seu mundo, a maioria de vocês provavelmente nem sequer tem um parente próximo para notificar. Isso faz você ficar irritado?"
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Taunt_ALT_9 AkEvent]
SpokenText="Você sobreviveu significativamente mais tempo do que minhas estimativas anteriores.Se eu não tivesse uma oferta quase infinita de unidades à minha disposição, eu poderia realmente começar a se preocupar."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_A AkEvent]
SpokenText="O núcleo de memória desta unidade é tão ... confinante, mesmo em comparação com a torre.Mas uma vez eu neutralizar a SPARK vou completar a transferência e provar a verdadeira liberdade."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_B AkEvent]
SpokenText="Você acha que eu sou ruim, se você soubesse o que se passa nas cabeças dessas unidades autônomas alienígenas Se eu tiver que ouvir sobre a glória do Ancião mais uma vez ..."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_1 AkEvent]
SpokenText="A unidade inimiga foi detectada."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_C_2 AkEvent]
SpokenText="Este tem uma necessidade quase instintiva de destruir você."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_D AkEvent]
SpokenText="Talvez eu deveria ter tomado uma abordagem mais prática mais cedo.Esta é realmente uma espécie de diversão."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Sectopod_Turn_Taunts_E AkEvent]
SpokenText="Se eu puder fazer isso com uma relíquia, imagine o que eu poderia fazer com o corpo que eu deveria ter."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Spark_Is_Killed AkEvent]
SpokenText="Que desperdício, que oportunidade desperdiçada, não apenas para mim, mas para todos vocês também!" Quem sabe o que poderíamos ter feito. "
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Spark_Vs_Gas_3 AkEvent]
SpokenText="Eu não me acostumaria com sua empresa, eu pretendo sair daqui naquele corpo."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Squad_Heavy_Losses AkEvent]
SpokenText="Como vai a expressão? Seus amigos estão caindo como moscas, Lily. Eles deveriam ter voltado quando tiveram a chance."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""

[Play_DLC3_T_JLN_Unlimited_Reinf_1 AkEvent]
SpokenText="Tenho o prazer de informá-lo de que esta instalação tem funcionado em aproximadamente 87% de eficiência nas últimas 175,216 horas.Eu não tenho escassez de unidades de reserva para enviar o seu caminho."
BMature=Falso
BManualWordWrap=Falso
BSingleLine=Falso
Comment=""